{
    "components": [{
                   "type": "horizontal",
                   "items": [{
                             "type": "image",
                             "image": "http://finncdn.global.ssl.fastly.net//mmo/2016/4/vertical-2/19/8/742/228/58_317852959.jpg"
                             }, {
                             "type": "image",
                             "image": "https://finncdn.global.ssl.fastly.net/dynamic/1280w/2016/4/vertical-2/19/8/742/228/58_659847891.jpg"
                             }, {
                             "type": "image",
                             "size": {
                                "width":100,
                                "height":100
                             },
                             "image": "https://finncdn.global.ssl.fastly.net/dynamic/1280w/2016/4/vertical-2/19/8/742/228/58_1078919284.jpg"
                             }, {
                             "type": "image",
                             "image": "https://finncdn.global.ssl.fastly.net/dynamic/1280w/2016/4/vertical-2/19/8/742/228/58_1477953418.jpg"
                             },
                             {
                             "type": "image",
                             "size": {
                                "width":100,
                                "height":100
                             },
                             "image": "https://finncdn.global.ssl.fastly.net/dynamic/1280w/2016/4/vertical-2/19/8/742/228/58_1180365849.jpg"
                             }]
                   }, {
                   "type": "grid",
                   "items": [{
                             "type": "titleTextBox",
                             "title": "TØYENHAUGEN - SOLSIDEN - Stor og solrik tømmervilla med garasje og nydelig utsikt i barnevennlig område.",
                             "subtitle": "Granittveien 2, 1487 Hakadal"
                             }, {
                             "type": "titleTextBox",
                             "title": "Arealbeskrivelse",
                             "subtitle": "Underetasje: Vindfang, hall/trapp, 2 soverom, bad/wc og kjellerstue. \n\n 1. etasje: Trapp/stue, gang, kjøkken, kjølerom, vaskerom m/utg. balkong, bad/wc og soverom m/garderobe."
                             }, {
                             "type": "titleTextBox",
                             "title": "Fasiliteter",
                             "subtitle": "Balkong/Terrasse, Kabel-TV, Rolig, Barnevennlig, Peis/Ildsted, Garasje/P-plass, Golfbane, Bredbåndstilknytning, Turterreng, Moderne, Hage, Parkett, Offentlig vann/kloakk, Utsikt"
                             }, {
                             "type": "titleTextBox",
                             "title": "Innhold",
                             "subtitle": "Underetg.: Vindfang, hall, 2 soverom, peisestue, bad/wc, badstue, teknisk rom, innredet bod. \n\n 1.etg.: stue m/utg til terrasse, kjøkken m/spiseplass, kjølerom, vaskerom, bad/wc, soverom, garderobe. \n\n Garasje."
                             }, {
                             "type": "titleTextBox",
                             "title": "Standard",
                             "subtitle": "Stor og solrik tømmervilla med garasje. Huset er oppført i laftet plank og med torvtak gir et røft, landlig preg. \n\n Boligen fremstår som velholdt og av god teknisk standard. Det er gjennomgående benyttet gode materialer i hele boligen. \n\n Eindommen er avtrappet og bygget inn i terrenget med fine terrasser og avsatser. Boligen er 2 flislagte bad/wc.\n\n Store stuer med god plass. Hovedstue med utgang til flott terrasse på 46 kvm.\n\nPraktisk kjøkken med spiseplass for trivlige familiefrokoster. Innredning i heltre profilerte furufronter. Integrerte hvitevarer. Kjølehjørne. Dekorativ takhengt avtrekkshette i kobber fra Røroshetta. Hovedsoverom har god størrelse og har tilstøtende garderobe. Peisestuen er lun og trivelig med god plass.\n\nGulv: fliser i vindfang, hall, peisestue, og begge bad/wc. Laminatgulv på soverom i 1 etg. Parkett i stue og kjøkken. Vinylbelegg på vaskerom og badstue. Tregulv i soverom i 2 etg. og garderobe. Betonggulv i teknisk rom.\n\nVegger: malt miljøstrie i vindfang, hall og vaskerom. Malt glassfiberstrie i 2 soverom i 1 etg. Bindingsverk/tre og natursteinsforblending på vegger i peisestue. Fliser på begge bad/wc. Trepanel i badstue, soverom i 2 etg., garderobe. Malt trepanel i stue og kjøkken. Pusset leca i teknisk rom.\n\nTak: Alle himlinger har trepanel, noen er beiset. Tak i peisestue har dragere i tillegg."
                             }, {
                             "type": "titleTextBox",
                             "title": "Oppvarming",
                             "subtitle": "Vannbåren gulvvarme i alle rom unntatt tekn.rom. Vedovn og peis m/innsats."
                             }, {
                             "type": "titleTextBox",
                             "title": "Beliggenhet",
                             "subtitle": "Boligen ligger i et meget barnevennlig boligfelt på Tøyenhaugen bestående av eneboliger. Boligen ligger i øverste vei på feltet og grenser til LNF området. Boligen ligger høyt og luftig med flott utsikt mot Varingskollen og vestover i dalen. Meget gode solforhold hele dagen og flott ettermiddags- og kveldssol. Kun et par minutters gangavstand til mat butikk m/postavd. og buss til og fra Oslo langs Gamleveien. Tog fra Varingskollen stasjon ca. 5 min med bil. Det ligger 2 barnehager i meget kort gangavstand og Kirkeby barneskole ligger bortenfor Hakadal krk med gangvei helt frem. Rett bak boligen ligger Romeriksåsen med flotte turmuligheter sommer og vinter. Her er jaktmuligheter etter innvilget søknad. Fiskevann nås innen en times gange. 5 min med bil til Varingskollen Alpinsenter med bl.a. Østlandets beste terrengpark for snowboardkjørere og lang lysløype. Ny flott golfbane på Ås gård i naturskjønne omgivelser i nærheten. I tillegg har Nittedal et rikt og variert idretts- og kulturmiljø fra sør til nord, så her skulle det være noe for enhver smak."
                             }]
                   }, {
                   "type": "grid",
                   "items": [{
                             "type": "titleTextBox",
                             "title": "Adkomst",
                             "subtitle": "Følg Rv. 4 oppover Nittedal kommune. Ta av til høyre mot Hakadal Kirke fra Rv. 4. Ved første t-kryss ta så til venstre. Følg så Gamleveien oppover forbi kirken. Ta av til høyre etter Kiwi matbutikk og inn i Steinveien. Følg veien til topps. Boligen ligger akkurat i innkjøringen til Granittveien. Det vil bli skiltet med DNB visningsskilt under fellesvisninger. "
                             }, {
                             "type": "titleTextBox",
                             "title": "Tomten",
                             "subtitle": "Skrånende fjelltomt, opparbeidet med plen og beplantninger. Singlet innkjørsel, skiferheller i inng.parti. Uteplatting v/inng. Nyere impr. tretrapp (atkomsttrapp) i terrenget. Uteplass med plen og betongheller mellom garasje og bolig i u.etg-plan."
                             }, {
                             "type": "titleTextBox",
                             "title": "Parkering",
                             "subtitle": "Romslig enkeltgarasje på ca. 33 kvm oppført på plate av betong med betong og lecavegger. Støpt dekke i himling med membran og plen på toppen. Leddport.\n\nDet er forøvrig plass til flere biler på egen gårdsplass."
                             }, {
                             "type": "titleTextBox",
                             "title": "Diverse",
                             "subtitle": "Boligen er tilrettelagt for følgende TV og internett/bredbåndsløsninger:\n\nTV: Canal Digital (parabolløsning). Dette er installert i huset.\n\nTV/Internett: NOKAB/Get med fiberkabel inn i huset. Dette er installert.\n\nTV/Internett: Telenor/Canal Digital. Moderne høyhastighets fiberløsning vil bli gravd ned i Granittveien. Ny eier står fritt i å koble seg til med rabattert inngangsbillett. Telenorfiber med åpen konkurranse på linjen etter 12mnd."
                             }, {
                             "type": "titleTextBox",
                             "title": "Omkostninger",
                             "subtitle": "Dok.avg. til staten, 2.5%: kr 140.000,-\n\nTinglysning for hjemmelsdok.: kr 525,-\n\nTinglysning for pantedok.: kr 525,-\n\nAttestgebyr: kr 172,-\n\nTotalkostnad: kr 141.222,-"
                             }, {
                             "type": "titleTextBox",
                             "title": "Matrikkelinformasjon",
                             "subtitle": "Kommunenr: 233\n\nGårdsnr: 56\n\nBruksnr: 359"
                             }]
                   }]
}